@extends('master')

@section('title')
    <title>درباره ما</title>
@endsection

@section('master_content')

    <div class="mx-5 mt-3 mb-5" style="text-align: justify;">

        <div class="page-path mb-3">
            <a href="{{ route('home') }}">صفحه اصلی</a><span class="px-1"> > </span>
            <a href="#">درباره ما</a>
        </div>

        <h2 class="mb-4">درباره ما</h2>

        <div>
            <p>
                مرکز پژوهشی امنیت سایبری(آسا)، در راستای کمک به استقرار استانداردهای ملی امنیت فضای
                تبادل اطلاعات (افتا) در شرق کشور با همکاری بخش خصوصی راه اندازی گردیده است.
            </p>
            <p>
                در این راستا هماهنگی های لازم با مراکز ذیصلاح از جمله مرکز مدیریت راهبردی
                افتا و نظام صنفی رایانه‌ای خراسان رضوی صورت گرفته است.
            </p>
            <p>
                در این مرکز به کلیه تولیدکنندگان نرم‌افزار تحت فضای مجازی، کمک خواهد شد تا
                نسبت به اخذ مجوز از معاونت امنیت فضای تولید و تبادل اطلاعات وزارت ارتباطات و فناوری اطلاعات اقدام نمایند.
                کلیه نیروهای انسانی شرکت‌های پیمانکاری، سازمان‌ها و ادارات فعال در تولید نرم‌افزارهای تحت
                فضای مجازی می‌توانند با روش‌های مربیگری، منتورینگ و دانش‌افزایی، توانمند گردیده و
                با کمک این مرکز، نسبت به پیش ممیزی، پیش ارزیابی و استقرار استانداردهای مرتبط با
                نرم‌افزار به منظور تسهیل‌گری در اخذ مجوز اقدام نمایند.
            </p>
        </div>

        <br>

        <div>
            <h4>تماس با ما</h4>
            <ul class="pe-3">
                <li>ایمیل: info@example.com</li>

                <li>
                    <span>تلفن: </span>
                    <span dir="ltr">051-36029000</span>
                </li>

                <li>آدرس: مشهد - بلوار جلال آل احمد - جلال آل احمد 64 - دانشگاه سجاد - ساختمان 1 - طبقه اول</li>

                <li>
                    <span>کد پستی: </span>
                    <span dir="ltr">9188148848</span>
                </li>
            </ul>
        </div>
    </div>

@endsection
